DotJoshJohnson.xml
GrapeCity.gc-excelviewer
HookyQR.beautify
PeterJausovec.vscode-docker
dbaeumer.vscode-eslint
eamodio.gitlens
eg2.tslint
eriklynd.json-tools
humao.rest-client
liximomo.remotefs
liximomo.sftp
ms-python.python
ms-vscode.PowerShell
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
quicktype.quicktype
robinbentley.sass-indented
yzhang.markdown-all-in-one